Repository: wp-plugins/graphical-admin-report
Catalog: languages/graphical-admin-report-*.po
Languages: pl_pl

source: Graphical Report
pl_pl: Graficzny Zgłoś

source: Choose date range
pl_pl: Data rozpoczęcia

source: Choose type
pl_pl: Wybierz typ gry

source: Choose graph type
pl_pl: Wybierz wykres typu

source: Month
pl_pl: Miesiąc

source: Day
pl_pl: Dzień

source: Year
pl_pl: Rok

source: Posts report
pl_pl: Posty Zgłoś

source: User registration
pl_pl: Rejestracja Użytkownika

source: Comments report
pl_pl: Najnowsze Tytuł zakładka komentarze:

source: Not selected (or) Not selected properly
pl_pl: Nie wybrano (lub) nie odpowiednio dobrane

source: Choosen date range:
pl_pl: Wybrane zakres dat:

source: Choosen type:
pl_pl: Typ Wybrany:

source: Choosen graph type:
pl_pl: Wybrany typ wykresu:

source: At present monthly post summary graph not available.
pl_pl: Obecnie miesięcznym wykresie podsumowania post nie jest dostępna.

source: Check official website for more information
pl_pl: Sprawdzić oficjalną stronę internetową, aby uzyskać więcej informacji

source: Click here
pl_pl: Kliknij tutaj
